print("He says \"It\'s a really simple sentence\".")

# quote = '그는 말했다, \'안녕하세요\'')
# 그는 말헀다, '안녕하세요'

# \' : 이거 자체가 작은따옴표인듯 

# quote = "그녀는 말했다, \"파이썬은 재미있어요\""
# 그녀는 말했다, "파이썬은 재미있어요"
# \" :이거 자체가 큰따옴표 

# quote = "그녀는 말했다, '파이썬은 재미있어요'"
# 그녀는 말했다, '파이썬은 재미있어요'

# multiline_str = "안녕하세요. \n파이썬을 배워봅시다."
# 안녕하세요. 
# 파이썬을 배워봅시다. 

# \n : 이거 자체가 한줄 띄우는거

# tab_str = "이름\t나이\t직업"
# 이름 나이 직업 
# \t : 이거 자체가 탭 

# path = "C:\\User\\홍길동\\Documents"
# C:\User\홍길동\Documents

# quote = '그는 말했다, \'안녕하세요\''
# 그는 말했다, '안녕하세요'

# \' : 이거 자체가 작은따옴표

# quote = "그녀는 말했다, \"파이썬은 재미있어요\""
# 그녀는 말했다, "파이썬은 재미있어요"



